/***********************************************************************
 *          Система Автоматизированного Проектирования                 *
 *        Законов Управления Технологическими Процессами               *
 *                 Запуск задачи управления                            *
 ***********************************************************************/
// DrDisk.h - физический драйвер диска
//            Селиван В.С., Володин Е.Н.

#ifndef __DRDISK_H_
#define __DRDISK_H_

#define DISK_BLOCK_SIZE 512   // Длина блока в байтах

#endif
